/datum/mod_theme/covert
	desc = "Редко встречающийся дизайн МОДа неизвестного происхождения, покрытый гладкой броней и с угрожающе массивным лицевым щитком."
	extended_desc = "Не так уж много известно об этом типе костюма, который большинство тех, кто с ним сталкивается, называют \"Скрытным\". \
	Конструкция представляет собой обтекаемый слой, состоящий из формованного пласттитана и композитной керамики, \
	а нижняя часть костюма покрыта легким кевларом и гибридным плетением дюратред, обеспечивающим достаточную защиту пользователя в тех местах, где нет покрытия. \
	Имеет незаконный встроенный модуль абляционного щита с электрическим питанием для защиты от обычного энергетического оружия. Кроме того, \
	он имеет встроенную систему хамелеон, позволяющую маскировать костюм в неразвернутом состоянии. Также, \
	на костюме нет никаких опознавательных знаков или бирок, и даже цветовая гамма не подходит к ни одному производителю МОДов."
