/datum/traitor_objective/demoralise/poster
	name = "Посейте сомнения среди %VIEWS% членов экипажа, используя пропаганду Синдиката."
	description = "Используйте кнопку ниже, чтобы материализовать пачку плакатов, \
		которые деморализуют тех кто их увидит (особенно тех, кто занимает руководящие должности). \
		Если ваши плакаты будут уничтожены до того, как достаточное количество членов экипажа их увидит, эта цель будет провалена. \
		Советую спрятать немного битого стекла за плакатом, прежде чем повесить его, чтобы \
		доброжелателям, которые попытаются его снять, мало не показалось!"
