/datum/traitor_objective/demoralise/graffiti
	name = "Посейте сомнения среди %VIEWS% членов экипажа, используя граффити Синдиката."
	description = "Воспользуйтесь кнопкой ниже, чтобы материализовать баллончик со специальным веществом \
		и используйте его, чтобы нарисовать логотип Синдиката размером 3х3 в месте, где на него могут наткнуться. \
		Вещество имеет адгезионный состав и гарантирует, что его нельзя будет удалить в течение \
		5 минут после нанесения, а еще он скользкий! \
		Члены экипажа, увидев или поскользнувшись на вашем граффити, двигают прогресс задачи."
